/* Adobe Plugin Plist Files for DxfDwg */
/* Localized Strings for Turkish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "DxfDwgEN";
CFBundleDisplayName = "DxfDwgEN";
CFBundleGetInfoHTML = "DxfDwgEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "DxfDwgEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "DxfDwgEN version 21.1.0EN";
